Repository: EticaAI/lsf-cache
Catalog: 1603/44/111/1603_44_111.no11.tmx
Source language: qcc
Languages: afr, ara, arz, ast, azb, aze, bak, bel, ben, bos, bre, bul, cat, ces, chv, ckb, cor, cym, dan, deu, diq, ell, eng, epo, est, eus, fas, fin, fra, fry, gla, gle, glg, grn, gsw, hat, hau, hbs, heb, hin, hrv, hsb, hun, hye, ido, ilo, ina, ind, isl, ita, jav, jpn, kab, kan, kat, kaz, kir, kor, kur, lat, lav, lim, lit, ltz, mal, mar, mkd, mlt, mon, msa, mul, mya, nan, nds, nep, nld, nno, nob, nqo, oci, ori, pan, pnb, pol, por, pus, que, ron, rue, rus, scn, sco, sin, slk, slv, sme, smn, sna, snd, spa, sqi, srp, swa, swe, tam, tat, tel, tgk, tgl, tha, tur, ukr, urd, uzb, vec, vie, war, wuu, yid, yor, yue, zho

source: Q865344
ara: اتفاقية الإبادة الجماعية
aze: Soyqırım cinayətinin qarşısının alınması və cəzalandırılması haqqında Konvensiya
bul: Конвенция за предотвратяване и наказване на престъплението геноцид от 1948 година
ces: Úmluva o zabránění a trestání zločinu genocidia
ckb: پەیمانامەی کۆمەڵکوژی
dan: FN's folkedrabskonvention
deu: Konvention über die Verhütung und Bestrafung des Völkermordes
eng: Genocide Convention
epo: Konvencio por la Prevento kaj Puno de la Krimo Genocido
fra: Convention pour la prévention et la répression du crime de génocide
glg: Convención para a Prevención e a Sanción do Delito de Xenocidio
hbs: Konvencija o sprečavanju i kažnjavanju zločina genocida iz 1948. godine
heb: אמנת האו"ם בדבר מניעת רצח עם
hye: Ցեղասպանության հանցագործությունը կանխելու և դրա համար պատժի մասին կոնվենցիա
ind: Konvensi Genosida
ita: convenzione sul genocidio
jpn: ジェノサイド条約
kor: 집단 학살죄의 방지와 처벌에 관한 협약
lat: Conventio de genocidio avertendo ac puniendo
mkd: Конвенција за геноцид
mul: /Convention on the Prevention and Punishment of the Crime of Genocide (CPPCG)/@eng-Latn
nld: Genocideverdrag
nob: Folkemordkonvensjonen
pol: Konwencja ONZ w sprawie zapobiegania i karania zbrodni ludobójstwa
por: Convenção para a Prevenção e a Repressão do Crime de Genocídio
rus: Конвенция о предупреждении преступления геноцида и наказании за него
spa: Convención para la Prevención y la Sanción del Delito de Genocidio
srp: Конвенција о спречавању и кажњавању злочина геноцида
swe: Folkmordskonventionen
tam: இனப்படுகொலை குற்றத்தை தடுப்பது, தண்டிப்பது தொடர்பான உடன்படிக்கை
tat: Геноцид җинаятенә юл куймау һәм аны кылучыларны җәзалау турында конвенциясе
tha: อนุสัญญาว่าด้วยการป้องกันและลงโทษความผิดอาญาฐานฆ่าล้างเผ่าพันธุ์
tur: Soykırım Suçunun Önlenmesi ve Cezalandırılması Sözleşmesi
ukr: Конвенція про запобігання злочину геноциду та покарання за нього
vie: Công ước về Ngăn ngừa và Trừng phạt tội Diệt chủng
zho: 防止及惩治灭绝种族罪公约

source: Q186444
ara: معاهدة الحد من انتشار الأسلحة النووية
ast: Tratáu de Non Proliferación Nuclear
aze: Nüvə Silahlarının Qarşısının Alınması Müqaviləsi
bel: Дагавор аб нераспаўсюджванні ядзернай зброі
ben: পারমাণবিক অস্ত্রের বিস্তার নিয়ন্ত্রণ চুক্তি
bul: Договор за неразпространение на ядрените оръжия
cat: Tractat de No Proliferació Nuclear
ces: Smlouva o nešíření jaderných zbraní
dan: Traktaten om ikke-spredning af kernevåben
deu: Atomwaffensperrvertrag
ell: Συνθήκη μη διάδοσης πυρηνικών όπλων
eng: Treaty on the Non-Proliferation of Nuclear Weapons
epo: Traktato pri Nuklea Ne-disvastiĝo
est: Tuumarelvade leviku tõkestamise leping
eus: Arma Nuklearren Ez Ugaritze Hitzarmena
fas: پیماننامه منع گسترش سلاحهای هستهای
fra: traité sur la non-prolifération des armes nucléaires
gle: Conradh in aghaidh Iomadú Núicléach (1968)
heb: האמנה למניעת הפצת נשק גרעיני
hin: परमाणु अप्रसार संधि
hun: atomsorompó szerződés
hye: Միջուկային զենքի չտարածման մասին պայմանագիր
ind: Perjanjian Nonproliferasi Nuklir
isl: Samningur um að dreifa ekki kjarnavopnum
ita: trattato di non proliferazione nucleare
jpn: 核拡散防止条約
kan: ಪರಮಾಣು ಪ್ರಸರಣ-ಮಾಡದಿರುವ ಒಡಂಬಡಿಕೆ
kat: ბირთვული იარაღის გაუვრცელებლობის ხელშეკრულება
kaz: Ядролық қаруды таратпау туралы келісім
kor: 핵무기의 비확산에 관한 조약
lav: Kodolieroču neizplatīšanas līgums
lit: Branduolinio ginklo neplatinimo sutartis
mar: अण्वस्त्र प्रसारबंदी करार
mkd: Договор за неширење на нуклеарно оружје
msa: Perjanjian Pengawalan Senjata Nuklear
mul: /Treaty on the Non-Proliferation of Nuclear Weapons/@eng-Latn
mya: နျူကလီးယားလက်နက်မပြန့်ပွားရေးစာချုပ်
nld: non-proliferatieverdrag
nno: Ikkjespreiingsavtalen
nob: Ikkespredningsavtalen
pan: ਪਰਮਾਣੂ ਹਥਿਆਰ ਨਾ-ਪਲਰਨ ਸਮਝੌਤਾ
pnb: معاہدہ جوہری عدم پھیلاؤ
pol: Układ o nierozprzestrzenianiu broni jądrowej
por: Tratado de Não Proliferação de Armas Nucleares
ron: Tratatul de Neproliferare Nucleară
rus: Договор о нераспространении ядерного оружия
slk: Zmluva o nešírení jadrových zbraní
slv: Pogodba o neširjenju jedrskega orožja
spa: Tratado de No Proliferación Nuclear
srp: Споразум о неширењу нуклеарног наоружања
swe: Icke-spridningsavtalet
tam: அணுக்கருப் பரவாமை ஒப்பந்தம்
tat: Атом-төш коралларының таратылмау турында килешү
tha: สนธิสัญญาไม่แพร่ขยายอาวุธนิวเคลียร์
tur: Nükleer Silahların Yayılmasının Önlenmesi Antlaşması
ukr: Договір про нерозповсюдження ядерної зброї
urd: معاہدہ جوہری عدم پھیلاؤ
uzb: Yadro qurolini tarqatmaslik toʻgʻrisidagi shartnoma
vec: Tratà de No-Prołifarasion Nucleare
vie: Hiệp ước không phổ biến vũ khí hạt nhân
wuu: 弗扩散核武器条约
zho: 不扩散核武器条约

source: Q743306
ara: الاتفاقية الدولية للقضاء على جميع أشكال التمييز العنصري
aze: İrqi Ayrı-seçkiliyin Bütün Formalarının Ləğvi haqqında Beynəlxalq Konvensiya
bos: Međunarodna konvencija o uklanjanju svih oblika rasne diskriminacije
ckb: پەیماننامەی نێونەتەوەییی نەھێشتنی ھەموو شێوەکانی جیاکاریی ڕەگەزی
deu: Internationales Übereinkommen zur Beseitigung jeder Form von Rassendiskriminierung
ell: Διεθνής Σύμβαση για την Κατάργηση Κάθε Μορφής Φυλετικών Διακρίσεων
eng: Convention on the Elimination of All Forms of Racial Discrimination
fas: معاهده بینالمللی محو همه اشکال تبعیض نژادی
fin: Kaikkinaisen rotusyrjinnän poistamista koskeva yleissopimus
fra: Convention internationale sur l'élimination de toutes les formes de discrimination raciale
heb: האמנה הבינלאומית בדבר ביעור כל צורות האפליה הגזעית
hye: Ռասայական խտրականության բոլոր ձևերի վերացման մասին միջազգային կոնվենցիա
ind: Konvensi Internasional tentang Penghapusan Segala Bentuk Diskriminasi Rasial
ita: convenzione internazionale sull'eliminazione di ogni forma di discriminazione razziale
jpn: あらゆる形態の人種差別の撤廃に関する国際条約
kor: 모든 형태의 인종차별 철폐에 관한 국제협약
lat: Conventio Internationalis de Abrogatione in omni forma Discriminationis Gentis
lav: Starptautiskā konvencija par jebkuras rasu diskriminācijas izskaušanu
msa: Konvensyen Penghapusan Segala Bentuk Diskriminasi Ras Antarabangsa
mul: /International Convention on the Elimination of All Forms of Racial Discrimination (ICERD)/@eng-Latn
nld: Internationaal Verdrag inzake de uitbanning van elke vorm van rassendiscriminatie
nob: Den internasjonale konvensjon om eliminering av alle former for rasediskriminering
por: Convenção Internacional sobre a Eliminação de todas as Formas de Discriminação Racial
rus: Международная конвенция о ликвидации всех форм расовой дискриминации
spa: Convención Internacional sobre la Eliminación de todas las Formas de Discriminación Racial
swa: Makubaliano ya kimataifa ya kutokomeza vitendo vyote vya ubaguzi wa rangi
swe: Rasdiskrimineringskonventionen
tam: அனைத்துவகை இனத்துவ பாகுப்பாட்டையும் ஒழிப்பதற்கான அனைத்துலக உடன்படிக்கை
tur: Her Türlü Irk Ayrımcılığının Ortadan Kaldırılmasına İlişkin Uluslararası Sözleşme
ukr: Міжнародна конвенція про ліквідацію всіх форм расової дискримінації
vie: Công ước quốc tế về xóa bỏ mọi hình thức phân biệt chủng tộc
zho: 消除一切形式种族歧视国际公约

source: Q547896
ara: مؤتمر الأسلحة الكيميائية
ben: রাসায়নিক অস্ত্র চুক্তি
bul: Конвенция за химическите оръжия
cat: Convenció sobre Armes Químiques
ces: Úmluva o chemických zbraních
dan: Konventionen om kemiske våben
deu: Chemiewaffenkonvention
ell: Σύμβαση για την κατάργηση των χημικών όπλων
eng: Chemical Weapons Convention
epo: Konvencio pri Kemiaj Armiloj
est: Keemiarelvade keelustamise konventsioon
fas: کنوانسیون بینالمللی منع جنگافزارهای شیمیایی
fin: Kemiallisten aseiden kieltosopimus
fra: Convention sur l'interdiction des armes chimiques
hbs: Konvencija o hemijskom oružju
heb: אמנת הנשק הכימי
hrv: Konvencija o kemijskom oružju
ind: Konvensi Senjata Kimia
isl: Efnavopnasamningurinn
ita: convenzione sulle armi chimiche
jpn: 化学兵器禁止条約
kor: 화학 무기 금지 조약
lat: Pactio de Armis Chemicis
lav: Ķīmisko ieroču konvencija
lit: Cheminio ginklo konvencija
msa: Konvensyen Senjata Kimia
mul: /Convention on the Prohibition of the Development, Production, Stockpiling and Use of Chemical Weapons and on their Destruction/@eng-Latn
nld: Verdrag chemische wapens
nno: Kjemivåpen-konvensjonen
nob: Kjemivåpenkonvensjonen
pol: Konwencja o zakazie broni chemicznej
por: Convenção sobre Armas Químicas
ron: Convenția privind Interzicerea Armelor Chimice
rus: Конвенция о запрещении химического оружия
slk: Dohovor o chemických zbraniach
spa: Convención sobre Armas Químicas
srp: Konvencija o hemijskom oružju
swa: CWC
swe: Konventionen om förbud mot kemiska vapen
tam: வேதி ஆயுத உடன்படிக்கை
tha: อนุสัญญาว่าด้วยอาวุธเคมี
tur: Kimyasal Silahlar Sözleşmesi
ukr: Конвенція про хімічну зброю
urd: کیمیائی ہتھیار اجلاس
vie: Công ước Vũ khí Hóa học
zho: 禁止化学武器公约

source: Q521306
ara: معاهدة الحظر الشامل للتجارب النووية
aze: Hərtərəfli Nüvə Sınağına Qadağa Müqaviləsi
ben: সর্বব্যাপী পারমাণবিক পরীক্ষা নিষিদ্ধকরণ চুক্তি
deu: Kernwaffenteststopp-Vertrag
ell: Συνθήκη πλήρους απαγόρευσης των πυρηνικών δοκιμών
eng: Comprehensive Nuclear-Test-Ban Treaty
fas: پیمان منع جامع آزمایش هستهای
fin: Ydinkoekieltosopimus
fra: traité d'interdiction complète des essais nucléaires
gle: Conradh um Chosc Cuimsitheach ar Thrialacha Núicléacha
heb: האמנה למניעת ניסויים גרעיניים
hin: व्यापक परमाणु परीक्षण प्रतिबंध संधि
ind: Traktat Pelarangan Menyeluruh Uji-coba Nuklir
ita: trattato sulla messa al bando totale degli esperimenti nucleari
jpn: 包括的核実験禁止条約
kaz: Ядролық қаруларды сынауға тыйым салу туралы келісім
kor: 포괄적 핵실험 금지 조약
mul: /Comprehensive Nuclear-Test-Ban Treaty (CTBT)/@eng-Latn
nld: Kernstopverdrag
nob: Prøvestansavtalen
pol: Traktat o całkowitym zakazie prób z bronią jądrową
por: Tratado de Interdição Completa de Ensaios Nucleares
rus: Договор о всеобъемлющем запрещении ядерных испытаний
spa: Tratado de Prohibición Completa de los Ensayos Nucleares
swe: fullständiga provstoppsavtalet
tam: முழுமையான அணுகுண்டு சோதனைத் தடை உடன்பாடு
tgl: Tratado sa Buong Pagbawal ng mga Pagsusubok Nuklear
tur: Kapsamlı Nükleer Deneme Yasağı Antlaşması
ukr: Договір про всеосяжну заборону ядерних випробувань
vie: Hiệp ước Cấm thử Hạt nhân Toàn diện
zho: 全面禁止核试验条约

source: Q570224
ara: اتفاقية أوتاوا
cat: Tractat d'Ottawa
ces: Ottawská úmluva
dan: Ottawa-konventionen
deu: Übereinkommen über das Verbot des Einsatzes, der Lagerung, der Herstellung und der Weitergabe von Antipersonenminen und über deren Vernichtung
ell: Συνθήκη της Οττάβα
eng: Ottawa Treaty
epo: Traktato de Otavo
fas: پیمان اتاوا
fin: Ottawan sopimus
fra: Convention sur l'interdiction des mines antipersonnel
heb: אמנת אוטווה
hrv: Otavska konvencija
ind: Traktat Ottawa
ita: trattato di Ottawa
jpn: 対人地雷の使用、貯蔵、生産及び移譲の禁止並びに廃棄に関する条約
kor: 오타와 협약
lat: Pactio de Bombis Subterraneis Interdicendis
msa: Perjanjian Ottawa
mul: /Convention on the Prohibition of the Use, Stockpiling, Production and Transfer of Anti-Personnel Mines and on their Destruction/@eng-Latn
nld: Ottawa-conventie
nob: Minekonvensjonen
pol: Traktat ottawski
por: Tratado de Ottawa
ron: Tratatul de la Ottawa
rus: Оттавский договор
spa: Convención sobre la prohibición de minas antipersonales
swe: Ottawafördraget
tur: Ottawa Antlaşması
ukr: Оттавська конвенція
vie: Hiệp định chống mìn sát thương cá nhân Ottawa
zho: 渥太华条约

source: Q838958
ara: نظام روما الأساسي للمحكمة الجنائية الدولية
aze: Roma Statusu
bul: Римски статут на Международния наказателен съд от 17 юли 1998 година
cat: Estatut de Roma
ces: Římský statut Mezinárodního trestního soudu
dan: Rom-statutten
deu: Römisches Statut des Internationalen Strafgerichtshofs
ell: Καταστατικό της Ρώμης για το Διεθνές Ποινικό Δικαστήριο
eng: Rome Statute of the International Criminal Court
epo: Statuto de Romo
est: Rahvusvahelise Kriminaalkohtu Rooma statuut
fas: دیوان کیفری بینالمللی برمبنای اساسنامه رم
fra: Statut de Rome
glg: Estatuto de Roma
hbs: Rimski statut Međunarodnog krivičnog suda
heb: אמנת רומא
hrv: Rimski statut Međunarodnoga kaznenog suda
hye: Միջազգային քրեական դատարանի Հռոմի ստատուտը
ind: Statuta Roma Pengadilan Kejahatan Internasional
ita: Statuto di Roma
jpn: 国際刑事裁判所ローマ規程
kor: 국제형사재판소에 관한 로마 규정
lit: Romos Statutas
msa: Statut Rom Mahkamah Jenayah Antarabangsa
mul: /Rome Statute of the International Criminal Court/@eng-Latn
nep: रोम सन्धि
nld: Statuut van Rome inzake het Internationaal Strafhof
pol: Rzymski Statut Międzynarodowego Trybunału Karnego
por: Estatuto de Roma
ron: Statutul de la Roma al Curții Penale Internaționale
rus: Римский статут Международного уголовного суда
slv: Rimski statut Mednarodnega kazenskega sodišča
spa: Estatuto de Roma
srp: Rimski statut Međunarodnog krivičnog suda
swe: Romstadgan för Internationella brottmålsdomstolen
tha: ธรรมนูญกรุงโรมว่าด้วยศาลอาญาระหว่างประเทศ
tur: Roma Statüsü
ukr: Римський статут Міжнародного кримінального суду
vec: Statuto de Roma
zho: 国际刑事法院罗马规约

source: Q154278
ara: تطهير عرقي
ast: Llimpieza étnica
aze: Etnik təmizləmələr
ben: নৃগোষ্ঠীগত উচ্ছেদ
bos: etničko čišćenje
bul: етническо прочистване
cat: neteja ètnica
ces: etnická čistka
ckb: پاکتاوی نەژادی
cym: glanhau ethnig
dan: etnisk udrensning
deu: ethnische Säuberung
diq: Pakkerdışo etnik
ell: εθνοκάθαρση
eng: ethnic cleansing
epo: etna purigado
est: etniline puhastus
eus: garbiketa etniko
fas: پاکسازی قومی
fin: etninen puhdistus
fra: nettoyage ethnique
gle: glanadh eitneach
glg: Limpeza étnica
hbs: Etničko čišćenje
heb: טיהור אתני
hrv: Etničko čišćenje
hsb: etniske ćišćenje
hun: etnikai tisztogatás
hye: էթնիկ զտում
ina: Depuration ethnic
ind: Pembersihan etnis
ita: pulizia etnica
jpn: 民族浄化
kat: ეთნიკური წმენდა
kor: 인종청소
lav: etniskā tīrīšana
lit: etninis valymas
mkd: етничко чистење
mlt: tindif etniku
mul: /ethnic cleansing || systematic removal of a certain ethnic or religious group/@eng-Latn
nld: etnische zuivering
nno: etnisk reinsing
nob: etnisk rensing
pol: czystka etniczna
por: limpeza étnica
ron: purificare etnică
rus: этнические чистки
sin: ජනවර්ග මුලිනුපුටාදැමීම්
slk: etnická čistka
slv: etnično čiščenje
snd: نسلي صفايو
spa: limpieza étnica
sqi: spastrim etnik
srp: Etničko čišćenje
swa: Utakaso wa kikabila
swe: etnisk rensning
tam: இனக்கருவறுப்பு
tur: etnik temizlik
ukr: етнічна чистка
vie: Thanh trừng sắc tộc
yue: 種族清洗
zho: 种族清洗

source: Q1668049
ara: معسكر اعتقال
bre: Kamp-bac'h nazi
cat: internament
ces: Internace
dan: internering
deu: Internierung
ell: εγκλεισμός
eng: internment
fas: توقیف
fin: Internointi
fra: internement
hun: Internálás
ind: Interniran
jpn: 拘禁
kir: Интернирлөө
kor: 강제 수용소
lit: Internavimas
mal: കോൺസൺട്രേഷൻ ക്യാമ്പ്
msa: Penahanan
mul: /concentration camp || imprisonment or confinement of groups of people without trial/@eng-Latn
nld: internering
nno: Internering
nob: internering
pol: internowanie
ron: Internare
rus: интернирование
snd: ڪنسنٽريشن ڪيمپس
spa: Internamiento
ukr: Інтернування
zho: 遷徙營

source: Q153813
ara: معسكر إبادة
aze: Ölüm düşərgəsi
bel: лагер смерці
ben: নির্মূল শিবির
bre: Kamp-diouennañ
cat: camp d'extermini
ces: vyhlazovací tábor
ckb: کۆمەڵگەی لەناوبردن
cym: gwersyll difa
dan: Udryddelseslejr
deu: Vernichtungslager
diq: Kampê qırkerdışi
ell: Ναζιστικά στρατόπεδα εξόντωσης
eng: extermination camp
epo: ekstermejo
eus: Sarraski-esparru
fas: اردوگاه مرگ
fin: tuhoamisleiri
fra: camp d'extermination nazi
fry: ferneatigingskamp
hbs: Logor smrti
heb: מחנה השמדה
hrv: Logor smrti
hun: megsemmisítő tábor
hye: մահվան ճամբարներ
ind: Kamp pemusnahan
ita: campo di sterminio
jpn: 絶滅収容所
kat: სიკვდილის ბანაკი
kor: 절멸 수용소
lit: Naikinimo stovykla
msa: Kem penghapusan
mul: /extermination camp || extermination camps (German: Vernichtungslager), also called death camps (Todeslager), or killing centers (Tötungszentren)/@ger-Latn
nld: vernietigingskamp
nno: dødsleir
nob: tilintetgjørelsesleir
oci: Camp d'exterminacion
pol: obóz zagłady
por: campo de extermínio
ron: lagăr de exterminare
rus: лагерь смерти
slv: koncentracijsko taborišče
sna: Kamba dzekuuraya
spa: campo de exterminio
srp: logor smrti
swe: förintelseläger
tha: ค่ายมรณะ
tur: İmha kampı
ukr: табір смерті
vie: Trại hành quyết
zho: 滅絕營

source: Q5097924
ara: الاعتداء الجنسي على الأطفال من قبل قوات حفظ السلام التابعة للأمم المتحدة
cat: Casos d'abusos sexuals comesos pel personal de l'Organització de les Nacions Unides
eng: Child sexual abuse by UN peacekeepers
mul: /Child sexual abuse by UN peacekeepers/
spa: Casos de abusos sexuales cometidos por el personal de la ONU
zho: 联合国维和部队的儿童性虐待行径

source: Q2120363
ara: بروتوكول إسطنبول
deu: Istanbul-Protokoll
diq: Protokolê Estanboli
eng: Istanbul Protocol
hbs: Istanbulski protokol
heb: פרוטוקול איסטנבול
mul: /Istanbul Protocol/
nld: Istanboel-protocol
spa: Protocolo de Estambul
srp: Istanbulski protokol
tur: İstanbul Protokolü
ukr: Стамбульський протокол

source: Q394073
aze: Sülh müqavilələrinin siyahısı
ben: চুক্তিসমূহের তালিকা
bre: Roll ar feurioù-emglev etrebroadel pennañ
cat: Llista de tractats internacionals
deu: Liste bedeutender Friedensschlüsse
eng: list of treaties
fas: list of treaties
fra: liste de traités
hin: सन्धियों की सूची
hrv: Popis mirovnih sporazuma
ind: Daftar perjanjian
jpn: 条約の一覧
kat: სამშვიდობო ხელშეკრულებების სია
mul: /list of treaties/@eng-Latn
nld: lijst van verdragen
por: Lista de tratados
ron: Listă de tratate
rus: Список мирных договоров
spa: Anexo:Tratados internacionales
tha: รายชื่อสนธิสัญญา
tur: Antlaşmalar listesi
zho: 條約列表

source: Q85810586
eng: Treaty for the Suppression of the African Slave Trade
fra: Traité relatif à la suppression de la traite des nègres
mul: /Treaty for the Suppression of the African Slave Trade/@eng-Latn

source: Q30315193
eng: Minnesota Protocol
mul: /Minnesota Protocol/
spa: Protocolo de Minnesota
